Repository: Moullablad/OKADshop
Catalog: languages/*.po
Languages: de, it

source: Attachment was deleted.
de: Anlage wurde gelöscht.
it: Allegato è stato eliminato.

source: Unable to delete Attachment.
de: Nicht imstande Anlage zu löschen.
it: Impossibile eliminare Allegato.

source: Combinations was deleted.
de: Kombinationen wurde gelöscht.
it: Combinazioni è stato eliminato.

source: Error occurred, please try again.
de: Fehler aufgetreten ist, bitte versuchen Sie es erneut.
it: Errore si è verificato, si prega di riprovare.

source: Combinations was updated.
de: Kombinationen wurde aktualisiert.
it: Combinazioni è stato aggiornato.

source: Combinations was created.
de: Kombinationen erstellt wurde.
it: Combinazioni è stato creato.

source: Cover image was changed.
de: Titelbild wurde geändert.
it: Immagine di copertina è stata cambiata.

source: Unable to change Image cover.
de: Unfähig Bildabdeckung zu ändern.
it: Impossibile modificare copertine.

source: Image was deleted.
de: Das Bild wurde gelöscht.
it: L'immagine è stata eliminata.

source: Unable to delete image.
de: Bild kann nicht gelöscht werden.
it: Impossibile eliminare un'immagine.

source: Positions was updated.
de: Positionen wurde aktualisiert.
it: Posizioni è stato aggiornato.

source: Images was uploaded.
de: Bilder hochgeladen wurde.
it: Immagini è stato caricato.

source: The email address or password you entered is not valid
de: Die E-Mail-Adresse oder Passwort, das Sie eingegeben haben, ist nicht gültig
it: L'indirizzo di posta elettronica o la password che hai inserito non è valido

source: Reset Password
de: Passwort zurücksetzen
it: Resetta la password

source: Hi
de: Hallo
it: Ciao

source: Your new password is:
de: Ihr neues Passwort lautet:
it: La nuova password è:

source: There is some error here, Please try later.
de: Es gibt einige Fehler hier, bitte versuchen Sie es später.
it: Vi è un errore qui, Si prega di riprovare più tardi.

source: search ...
de: Suche ...
it: ricerca ...

source: Return Website
de: Zurück Webseite
it: Return Sito

source: Page not found.
de: Seite nicht gefunden.
it: Pagina non trovata.

source: Looks like the page you're trying to visit doesn't exist. Please check the URL and try your luck again.
de: Sieht aus wie die von Ihnen gesuchte Seite existiert nicht zu besuchen. Bitte überprüfen Sie die URL und versuchen Sie es erneut Ihr Glück.
it: Sembra che la pagina che si sta tentando di visitare non esiste. Si prega di verificare l'URL e riprova la fortuna.

source: Go Homepage
de: Go Startseite
it: Go Home

source: remove
de: entfernen
it: Rimuovere

source: Shipping
de: Versand
it: spedizione

source: Free shipping
de: Kostenloser Versand
it: Spedizione gratuita

source: Total
de: Gesamt
it: Totale

source: PROCESS TO CHECK OUT
de: VERFAHREN ZUR CHECK OUT
it: PROCESSO DI PARTENZA

source: ORDER RECEIVED
de: BESTELLUNG ERHALTEN
it: ORDINE RICEVUTO

source: Thank you. Your order has been received
de: Vielen Dank. Ihre Bestellung ist eingegangen
it: Grazie. Il suo ordine è stato ricevuto

source: ORDER:
de: AUFTRAG:
it: ORDINE:

source: DATE:
de: DATUM:
it: DATA:

source: TOTAL:
de: GESAMT:
it: TOTALE:

source: PAYMENT METHOD:
de: BEZAHLVERFAHREN:
it: METODO DI PAGAMENTO:

source: ORDER DETAILS
de: BESTELLDETAILS
it: DETTAGLI ORDINE

source: Product
de: Produkt
it: Prodotto

source: Name
it: Nome

source: Quantity
de: Menge
it: Quantità

source: Price
de: Preis
it: Prezzo

source: Cart subtotal :
de: Warenkorb Zwischensumme :
it: Carrello Totale parziale:

source: Shipping (tax incl.)
de: Versand (inklusive MwSt.)
it: Spedizione (tasse incl.)

source: Order Total
de: Gesamtbestellung
it: Ordine totale

source: Go to your order history page
de: Gehen Sie zu Ihrer Bestellhistorie
it: Vai alla pagina cronologia degli ordini

source: View your order history
de: Sehen Sie Ihre Bestellhistorie
it: Visualizza la cronologia degli ordini

source: Payment failed
de: Bezahlung fehlgeschlagen
it: Pagamento fallito

source: ERROR MESSAGE:
de: FEHLERMELDUNG:
it: MESSAGGIO DI ERRORE:

source: Choose another payment gateway.
de: Wählen Sie eine andere Zahlungsgateway.
it: Scegliere un altro gateway di pagamento.

source: Invalid payment gatway
de: Ungültige Zahlungs gatway
it: Gatway pagamento non valido

source: Summary
de: Zusammenfassung
it: sommario

source: Sign in
de: Anmelden
it: registrati

source: Address
de: Adresse
it: Indirizzo

source: Payment
de: Zahlung
it: Pagamento

source: Add to wishlist
de: Zur Wunschliste hinzufügen
it: Aggiungi alla lista dei desideri

source: Quick View
de: Schnellansicht:
it: Occhiata veloce

source: Total price
de: Gesamtpreis
it: Prezzo totale

source: APPLY COUPON
de: GILT COUPON
it: APPLICARE COUPON

source: Enter your coupon code if you have one.
de: Geben Sie Ihren Gutschein-Code, wenn Sie eine haben.
it: Inserisci il tuo codice coupon se ne hai uno.

source: Code
it: Codice

source: Amount
de: Menge
it: Quantità

source: Action
de: Aktion
it: Azione

source: Delete Coupon
de: löschen Coupon
it: Eliminare Coupon

source: Total products (tax incl.) :
de: Insgesamt Produkte (inklusive MwSt.):
it: Totale prodotti (tasse incl.):

source: Total coupon codes (tax incl.) :
de: Insgesamt Gutscheincodes (inklusive MwSt.):
it: codici promozionali totali (tasse incl.):

source: Total discount (tax incl.) :
de: Gesamtdiskont (inklusive MwSt.):
it: sconto totale (tasse incl.):

source: Total shipping (tax incl.) :
de: Gesamt Versand (inklusive MwSt.):
it: Il trasporto totale (tasse incl.):

source: Total (tax excl.) :
de: Total (ohne MwSt.):
it: Totale (tasse escl.):

source: Total tax :
de: Gesamtsteuer:
it: Totale IVA:

source: Total (tax incl.) :
de: Insgesamt (inklusive MwSt.):
it: Totale (tasse incl.):

source: No product available!
de: Kein Produkt verfügbar!
it: Nessun prodotto disponibile!

source: Cancel
de: Stornieren
it: Annulla

source: Save
de: sparen
it: Salvare

source: Tab not found !
de: Tab wurde nicht gefunden!
it: Tab non trovata!

source: This tab is not registered.
de: Dieses Register ist nicht registriert.
it: Questa scheda non è registrato.

source: This product is no longer in stock with those attributes but is available with others.
de: Dieses Produkt ist nicht mehr auf Lager mit diesen Attributen ist aber mit anderen zur Verfügung.
it: Questo prodotto non è più disponibile con quegli attributi, ma è disponibile con gli altri.

source: Administration
de: Verwaltung
it: Amministrazione

source: Advertising and Marketing
de: Werbung und Marketing
it: Pubblicità e Marketing

source: Analytics and Stats
de: Analytik und Statistik
it: Analisi e Statistiche

source: Comparison site &amp; Feed management
de: Vergleich Website & amp; Futtermanagement
it: sito & amp confronto; gestione di alimentazione

source: Dashboard
de: Instrumententafel
it: scrivania

source: Emailing &amp; SMS
it: Email & amp; sms

source: Export
it: Esportare

source: Front office Feature
it: Caratteristica Front office

source: Marketplace
de: Marktplatz
it: Mercato

source: Migration Tools
de: Migrationstools
it: Strumenti di migrazione

source: Payments and Gateways
de: Zahlungen und Gateways
it: Pagamenti e gateway

source: Pricing and Promotion
de: Preise und Promotion
it: Prezzo e Promozione

source: Quick / Bulk update
de: Schnell / Bulk-Update
it: Rapido aggiornamento / Bulk

source: Shipping and Logistics
de: Versand und Logistik
it: Spedizione e Logistica

source: Slideshows
de: Diashows
it: Recenti

source: Taxes &amp; Invoicing
de: Steuern & amp; Fakturierung
it: Tasse & amp; fatturazione

source: Translation
de: Übersetzung
it: Traduzione

source: Other Modules
de: Andere Module
it: altri moduli

source: OPPS, Error 404 !
de: OPPS, Fehler 404!

source: Checkout
de: Auschecken

source: Merchandising
de: Handel
