Repository: Moullablad/OKADshop
Catalog: admin/modules/modules/languages/*.po
Languages: ar, de, es, fr

source: Action was executed.
ar: أعدم العمل.
de: Aktion ausgeführt wurde.
es: Acción fue ejecutada.
fr: L'action a été exécuté.

source: Modules was activated.
ar: تم تفعيل وحدات.
de: Module aktiviert wurde.
es: Los módulos se activó.
fr: Les modules ont été activés.

source: Unable to activate modules.
ar: غير قادر على تفعيل وحدات.
de: Können Sie Module zu aktivieren.
es: No se puede activar módulos.
fr: Incapable d'activer les modules.

source: Modules was disabled.
ar: تم تعطيل وحدات.
de: Module wurde deaktiviert.
es: Módulos fue deshabilitada.
fr: Modules a été désactivé.

source: Unable to disable modules.
ar: غير قادر على تعطيل وحدات.
de: Können Sie Module zu deaktivieren.
es: No es posible desactivar módulos.
fr: Impossible de désactiver les modules.

source: Modules was deleted.
ar: تم حذف الوحدات.
de: Module wurde gelöscht.
es: Se suprimió módulos.
fr: Les modules ont été supprimés.

source: Unable to delete Modules.
ar: غير قادر على حذف الوحدات النمطية.
de: Können Sie Module zu löschen.
es: No se puede eliminar módulos.
fr: Impossible de supprimer les modules.

source: Module was deleted.
ar: تم حذف الوحدة.
de: Modul wurde gelöscht.
es: Se suprimió el módulo.
fr: Module a été supprimé.

source: Unable to delete Module.
ar: غير قادر على حذف وحدة نمطية.
de: Unfähig Modul zu löschen.
es: No se puede eliminar el módulo.
fr: Impossible de supprimer le module.

source: Module was disabled.
ar: تم تعطيل الوحدة.
de: Modul wurde deaktiviert.
es: Módulo se ha desactivado.
fr: Module a été désactivé.

source: Unable to disable module.
ar: غير قادر على تعطيل وحدة.
de: Unfähig Modul zu deaktivieren.
es: No es posible desactivar el módulo.
fr: Impossible de désactiver le module.

source: Module was activated.
ar: تم تفعيل وحدة.
de: Modul aktiviert wurde.
es: Módulo se activó.
fr: Module a été activé.

source: Unable to activate module.
ar: غير قادر على تفعيل وحدة.
de: Unfähig Modul zu aktivieren.
es: No se puede activar el módulo.
fr: Impossible d'activer le module.

source: Version
ar: الإصدار
es: Versión

source: By
ar: بواسطة
de: Durch
es: Por
fr: Par

source: Category
ar: فئة
de: Kategorie
es: Categoría
fr: Catégorie

source: Website
ar: موقع الكتروني
de: Webseite
es: Sitio web
fr: Site Internet

source: Configuration
ar: ترتيب
de: Konfiguration
es: Configuración

source: Disable
ar: تعطيل
de: Deaktivieren
es: Inhabilitar
fr: désactiver

source: Enable
ar: تمكين
de: Aktivieren
es: Habilitar
fr: Activer

source: Uninstall
ar: الغاء التثبيت
de: Deinstallieren
es: desinstalación
fr: Désinstaller

source: Delete
ar: حذف
de: Löschen
es: Borrar
fr: Effacer

source: Hook was added.
ar: تمت إضافة هوك.
de: Haken versetzt.
es: Se añadió gancho.
fr: Crochet a été ajouté.

source: Unable to add hook.
ar: غير قادر على إضافة هوك.
de: Unfähig Haken hinzuzufügen.
es: No se puede agregar gancho.
fr: Impossible d'ajouter le crochet.

source: Hook was deleted.
ar: تم حذف هوك.
de: Haken wurde gelöscht.
es: Se suprimió el gancho.
fr: Crochet a été supprimé.

source: Unable to delete hook.
ar: غير قادر على حذف هوك.
de: Unfähig Haken zu löschen.
es: No se puede eliminar el gancho.
fr: Impossible de supprimer le crochet.

source: Positions was updated.
ar: تم تحديث المواقف.
de: Positionen wurde aktualisiert.
es: Las posiciones se actualizan.
fr: Les positions ont été mis à jour.

source: Unable to update positions.
ar: غير قادر على تحديث المواقف.
de: Unfähig Positionen zu aktualisieren.
es: No se puede actualizar posiciones.
fr: Impossible de mettre à jour des positions.

source: There is no hook in this section.
ar: ليس هناك ربط في هذا القسم.
de: Es gibt in diesem Bereich keine Haken.
es: No hay gancho en esta sección.
fr: Il n'y a pas de crochet dans cette section.

source: Module was uninstalled.
ar: تم إلغاء تثبيت وحدة.
de: Modul wurde deinstalliert.
es: Módulo se ha desinstalado.
fr: Module a été désinstallée.

source: Unable to uninstall Module.
ar: غير قادر على إلغاء وحدة.
de: Unfähig Modul zu deinstallieren.
es: No se puede desinstalar el módulo.
fr: Impossible de désinstaller le module.

source: Modules
ar: وحدات
de: Module
es: módulos

source: Positions
ar: مواقف
de: Positionen
es: posiciones

source: Manage
ar: إدارة
de: Verwalten
es: Gestionar
fr: Gérer

source: Here you can manage modules.
ar: هنا يمكنك إدارة وحدات.
de: Hier können Sie Module verwalten.
es: Aquí puede gestionar los módulos.
fr: Ici, vous pouvez gérer les modules.

source: Show administration modules
ar: وحدات العرض الإدارة
de: Zeige Verwaltungsmodule
es: Mostrar módulos de administración
fr: Afficher les modules d'administration

source: Choose a category
ar: اختر فئة
de: Wähle eine Kategorie
es: Elige una categoría
fr: Choisissez une catégorie

source: Activated & deactivated
ar: تنشيط وإبطال مفعولها
de: Aktiviert und deaktiviert
es: Activado y desactivado
fr: Activé et désactivé

source: Enabled modules
ar: وحدات تمكين
de: Aktiviert Module
es: módulos habilitados
fr: modules activés

source: Disabled modules
ar: وحدات للمعاقين
de: Behinderte Module
es: módulos de movilidad
fr: modules handicapés

source: Choose an author
ar: اختيار المؤلف
de: Wählen Sie einen Autor
es: Elija un autor
fr: Choisissez un auteur

source: Search...
ar: بحث...
de: Suche...
es: Buscar...
fr: Chercher...

source: Bulk Actions
ar: إجراءات جملة
de: Bulk-Aktionen
es: Acciones masivas
fr: Actions en vrac

source: Activate
ar: تفعيل
de: Aktivieren
es: Activar
fr: Activer

source: Deactivate
ar: عطل
de: Deaktivieren
es: Desactivar
fr: Désactiver

source: Apply
ar: تطبيق
de: anwenden
es: Aplicar
fr: Appliquer

source: Search hooks and add them to selected section in right side.
ar: البحث السنانير وإضافتها إلى المقطع المحدد في الجانب الأيمن.
de: Suchen Haken und fügen Sie sie auf der rechten Seite zu ausgewählten Abschnitt.
es: Buscar ganchos y añadirlos a la sección seleccionada en el lado derecho.
fr: crochets de recherche et les ajouter à la section sélectionnée dans le côté droit.

source: We accept
fr: Nous acceptons
