Repository: Moullablad/OKADshop
Catalog: modules/bankwire/languages/*.po
Languages: ar, de, fr, it, zh

source: Pay by bank wire
ar: الدفع عن طريق التحويل البنكي
de: Bezahlen per Banküberweisung
fr: Paiement par virement bancaire
it: Paga con bonifico bancario
zh: 通过银行电汇支付

source: Order processing will be longer
ar: وتجهيز النظام سيكون لفترة أطول
de: Die Auftragsabwicklung wird länger
fr: Le traitement des commandes sera plus longue
it: elaborazione degli ordini sarà più lungo
zh: 订单处理会比较长

source: Configure
ar: تكوين
de: Konfigurieren
fr: Configurer
it: Configurazione
zh: 配置

source: Payment by check
ar: الدفع عن طريق الشيكات
de: Zahlung per Scheck
fr: Paiement par chèque
it: Pagamento con assegno
zh: 支票付款

source: This module allows you to accept secure payments by bank wire.
ar: هذه الوحدة تسمح لك لقبول المدفوعات آمنة عن طريق التحويل البنكي.
de: Dieses Modul ermöglicht es Ihnen, sichere Zahlungen per Banküberweisung zu akzeptieren.
fr: Ce module vous permet d'accepter des paiements sécurisés par virement bancaire.
it: Questo modulo permette di accettare pagamenti sicuri con bonifico bancario.
zh: 这个模块可以让你接受银行电汇安全支付。

source: If the client chooses to pay by bank wire, the order's status will change to 'Waiting for Payment.'
ar: إذا اختار العميل إلى الدفع عن طريق التحويل البنكي، ووضع النظام وتغيير إلى "انتظار الدفع".
de: Wenn der Kunde per Banküberweisung zu zahlen wählt, wird der Status des Auftrags zu ändern 'für Zahlung warten.'
fr: Si le client choisit de payer par virement bancaire, le statut de l'ordre se transforme en «attente de paiement.
it: Se il cliente sceglie di pagare con bonifico bancario, lo stato dell'ordine cambia a 'In attesa di pagamento.'
zh: 如果客户选择通过银行电汇支付，订单的状态将变更为“等待付款”。

source: That said, you must manually confirm the order upon receiving the bank wire.
ar: قال ذلك، يجب التأكد من النظام يدويا عند استلام سلك المصرف.
de: Das heißt, Sie müssen manuell die Reihenfolge beim Empfang der Banküberweisung bestätigen.
fr: Cela dit, vous devez confirmer manuellement l'ordre lors de la réception du virement bancaire.
it: Detto questo, è necessario confermare manualmente l'ordine dopo aver ricevuto il bonifico bancario.
zh: 这就是说，你必须手动在收到银行电汇确认订单。

source: Account owner *
ar: صاحب حساب *
de: Kontoinhaber *
fr: Propriétaire du compte *
it: Titolare dell'account *
zh: 帐户所有者 *

source: Details *
ar: تفاصيل *
fr: Détails *
it: Dettagli *
zh: 细节 *

source: Such as bank branch, IBAN number, BIC, etc.
ar: مثل فرع البنك، رقم الحساب المصرفي الدولي رقم، حلبة البحرين الدولية، الخ
de: Wie zum Beispiel Bankfiliale, IBAN-Nummer, BIC, usw.
fr: Tels que la branche de la banque, le numéro IBAN, BIC, etc.
it: Come ad esempio filiale della banca, codice IBAN, BIC, ecc
zh: 如银行分行，IBAN号码，BIC等。

source: Bank address *
ar: عنوان البنك *
de: Bankadresse *
fr: Adresse de la banque *
it: Indirizzo bancario *
zh: 银行地址 *

source: Save
ar: حفظ
de: sparen
fr: sauvegarder
it: Salvare
zh: 保存

source: Make your payment directly into your bank account.
ar: جعل الدفع الخاص بك مباشرة إلى حسابك المصرفي.
de: Machen Sie Ihre Zahlung direkt auf Ihr Bankkonto.
fr: Faites votre paiement directement dans votre compte bancaire.
it: Effettuare il pagamento direttamente nel tuo conto bancario.
zh: 直接让你付款到您的银行帐户。

source: Please use your Order ID as the payment reference. Your order cannot be shipped until the funds have cleared in your account.
ar: الرجاء استخدام الخاص بك معرف طلب كمرجع الدفع. لا يمكن شحنها حتى تطهير الأموال في الحساب الخاص بك.
de: Bitte verwenden Sie Ihre Bestell-ID als Zahlungsreferenz. Ihre Bestellung kann nicht versendet werden, bis die Mittel in Ihrem Konto gelöscht haben.
fr: S'il vous plaît utiliser votre numéro de commande comme référence de paiement. Votre commande ne peut être expédié jusqu'à ce que les fonds ont été transférés dans votre compte.
it: Si prega di utilizzare il vostro ID ordine come riferimento pagamento. L'ordine non può essere spedito fino a che i fondi vengano trasferiti nel tuo account.
zh: 请使用您的订单ID作为付款参考。您的订单无法发货，直到您的帐户资金已清除。

source: YOUR CHECK MUST INCLUDE
ar: ك التحقق يجب أن يتضمن
de: Ihre Check muss Folgendes enthalten
fr: VOTRE CHEQUE DOIT COMPRENDRE
it: IL TUO CONTROLLO DEVE CONTENERE
zh: 你的检查必须包括

source: Please send us a bank wire with
ar: يرجى ان ترسل الينا البنكية مع
de: Bitte senden Sie uns eine Banküberweisung mit
fr: S'il vous plaît envoyez-nous un virement bancaire avec
it: Vi preghiamo di inviare un bonifico bancario con
zh: 请给我们一个银行丝

source: Amount
ar: كمية
de: Menge
fr: Montant
it: Quantità
zh: 量

source: Name of account owner
ar: اسم صاحب الحساب
de: Name des Kontoinhabers
fr: Nom du titulaire de compte
it: Nome del proprietario dell'account
zh: 帐户持有人的名称

source: Include these details
ar: وتشمل هذه التفاصيل
de: Fügen Sie diese Details
fr: Inclure ces détails
it: Includere questi dettagli
zh: 包括这些细节

source: Bank name
ar: اسم البنك
fr: Nom de banque
it: nome della banca
zh: 银行名

source: Do not forget to include your order reference in the subject of your bank wire.
ar: لا تنسى أن تتضمن إشارة طلبك في موضوع البنكية الخاصة بك.
de: Vergessen Sie nicht, Ihre Bestellung Bezug auf das Thema Ihrer Bank Draht aufzunehmen.
fr: Ne pas oublier d'inclure votre numéro de commande dans le sujet de votre virement bancaire.
it: Non dimenticare di includere il riferimento dell'ordine nel soggetto del vostro bonifico bancario.
zh: 别忘了在您的银行电汇的主题订单参考。

source: An email has been sent to you with this information.
ar: تم ارسال البريد الالكتروني لكم مع هذه المعلومات.
de: Eine E-Mail wurde Ihnen mit diesen Informationen gesendet.
fr: Un e-mail a été envoyé à vous avec cette information.
it: Una e-mail è stato inviato a voi con queste informazioni.
zh: 电子邮件已经发送到你这个信息。

source: Your order will be sent as soon as we receive your payment.
ar: سوف ترسل طلبك في أقرب وقت نتلقى الدفع الخاص بك.
de: Ihre Bestellung wird so schnell gesendet werden, wie wir Ihre Zahlung erhalten.
fr: Votre commande sera envoyée dès réception de votre paiement.
it: Il vostro ordine verrà inviato non appena avremo ricevuto il pagamento.
zh: 您的订单将尽快，我们收到您的付款发送。

source: If you have questions, comments or concerns, please contact our
ar: إذا كان لديك أسئلة أو تعليقات أو استفسارات، يرجى الاتصال بنا
de: Wenn Sie Fragen, Anmerkungen oder Bedenken haben, kontaktieren Sie bitte unser
fr: Si vous avez des questions, des commentaires ou des préoccupations, s'il vous plaît contacter notre
it: Se avete domande, commenti o dubbi, si prega di contattare il nostro
zh: 如果您有任何疑问，建议或意见，请联系我们

source: customer service department.
ar: قسم خدمة العملاء.
de: Kundendienstabteilung.
fr: service à la clientèle.
it: servizio clienti.
zh: 客户服务部。

source: BANK-WIRE PAYMENT
ar: BANK-WIRE دفع
fr: BANK-FIL DE PAIEMENT
it: BANK-FILO DI PAGAMENTO
zh: 银行电汇

source: You have chosen to pay by bank wire. Here is a short summary of your order:
ar: لقد اخترت الدفع عن طريق التحويل البنكي. وفيما يلي ملخص قصير من طلبك:
de: Sie haben per Banküberweisung zu zahlen gewählt. Hier ist eine kurze Zusammenfassung Ihrer Bestellung:
fr: Vous avez choisi de payer par virement bancaire. Voici un bref résumé de votre commande:
it: Si è scelto di pagare con bonifico bancario. Ecco un breve riepilogo del tuo ordine:
zh: 你选择了通过银行电汇支付。这是您的订单的简短摘要：

source: The total amount of your order comes to:
ar: المبلغ الإجمالي للطلبك يأتي:
de: Der Gesamtbetrag Ihrer Bestellung kommt an:
fr: Le montant total de votre commande vient:
it: L'importo totale del vostro ordine viene a:
zh: 您的订单总金额涉及到：

source: Bank wire account information will be displayed on the next page.
ar: سيتم عرض معلومات الحساب المصرفي الأسلاك في الصفحة التالية.
de: Banküberweisung Kontoinformationen werden auf der nächsten Seite angezeigt.
fr: Banque d'informations de compte de fil sera affiché sur la page suivante.
it: informazioni sul conto bancario verrà visualizzato nella pagina successiva.
zh: 电汇账户信息将在下一个页面上显示。

source: Please confirm your order by clicking 'I confirm my order'.
ar: يرجى تأكيد طلبك بالنقر على "تأكيد طلبي".
de: Bitte bestätigen Sie Ihre Bestellung durch Anklicken von 'ich meine Bestellung bestätigen'.
fr: S'il vous plaît confirmer votre commande en cliquant sur "Je confirme ma commande".
it: Si prega di confermare l'ordine cliccando 'Confermo il mio ordine'.
zh: 通过点击“我确认我的订单'请确认您的订单。

source: Other payment methods
ar: طرق الدفع الأخرى
de: Andere Zahlungsmethoden
fr: D'autres méthodes de paiement
it: Altri metodi di pagamento
zh: 其他支付方式

source: I confirm my order
ar: أنا أؤكد طلبيتي
de: Ich bestätige meine Bestellung
fr: Je confirme ma commande
it: Confermo il mio ordine
zh: 我确认我的订单
