Repository: Moullablad/OKADshop
Catalog: install/locale/*/LC_MESSAGES/messages.po
Languages: ar_ar, it_it, nl_nl, pl_pl, pt_pt

source: Merci de choisir une activité
ar_ar: شكرا لك لاختيار النشاط
it_it: Grazie a scegliere un'attività
nl_nl: Bedankt aan een activiteit te kiezen
pl_pl: Dziękuję wybrać działalność
pt_pt: Obrigado a escolher uma atividade

source: Alimentation et gastronomie
ar_ar: الغذاء والطعام
it_it: Alimenti e Bere
nl_nl: Food and Dining
pl_pl: Food and Dining
pt_pt: Alimentação e Gastronomia

source: Animaux
ar_ar: الحيوانات الأليفة
it_it: Animali
nl_nl: Huisdieren
pl_pl: Zwierzęta
pt_pt: Animais de estimação

source: Articles pour bébé
ar_ar: المواد والطفل
it_it: articoli per bambini
nl_nl: baby-artikelen
pl_pl: pozycji dziecka
pt_pt: artigos do bebê

source: Arts et culture
ar_ar: الفنون والثقافة
it_it: Arte e cultura
nl_nl: Kunst en Cultuur
pl_pl: Sztuka i kultura
pt_pt: Arte e Cultura

source: Auto et moto
ar_ar: السيارات والدراجات النارية
it_it: Auto e moto
nl_nl: Auto's en motorfietsen
pl_pl: Auto i motocykli
pt_pt: Auto e moto

source: Bijouterie
ar_ar: مجوهرات
it_it: gioielli
nl_nl: juwelen
pl_pl: biżuteria
pt_pt: jóias

source: Chaussures et accessoires
ar_ar: أحذية و زينة
it_it: Scarpe e accessori
nl_nl: Shoes & Accessories
pl_pl: Buty i akcesoria
pt_pt: Calçados e Acessórios

source: Fleurs, cadeaux et artisanat
ar_ar: الزهور، الهدايا والحرف
it_it: Fiori, regali e mestieri
nl_nl: Bloemen, Gifts and Crafts
pl_pl: Kwiaty, prezenty i rzemiosło
pt_pt: Flores, presentes e artesanato

source: Hifi, photo et vidéo
ar_ar: ايفي والصور والفيديو
it_it: Hi-Fi, di foto e video
nl_nl: Hifi, foto's en video
pl_pl: Hifi, zdjęcia i wideo
pt_pt: Hifi, foto e vídeo

source: Informatique et logiciels
ar_ar: أجهزة الكمبيوتر والبرمجيات
it_it: Computer e Software
nl_nl: Computers en Software
pl_pl: Komputery i oprogramowanie
pt_pt: Computadores e Software

source: Lingerie et Adulte
ar_ar: الملابس الداخلية والكبار
it_it: Lingerie e per adulti
nl_nl: Lingerie en Adult
pl_pl: Bielizna i dorosłych
pt_pt: Lingerie e Adultos

source: Maison et jardin
ar_ar: المنزل والحديقة
it_it: Casa & Giardino
nl_nl: Huis & Tuin
pl_pl: Dom i ogród
pt_pt: Casa e Jardim

source: Mode et accessoires
ar_ar: أزياء واكسسوارات
it_it: Moda & Accessori
nl_nl: Fashion & Accessories
pl_pl: Moda i Akcesoria
pt_pt: Moda e Acessórios

source: Santé et beauté
ar_ar: الصحة والجمال
it_it: Salute e bellezza
nl_nl: Health and Beauty
pl_pl: Zdrowie i Uroda
pt_pt: Saúde e Beleza

source: Services
ar_ar: الخدمات
it_it: servizi
nl_nl: diensten
pl_pl: usługi
pt_pt: serviços

source: Sports et loisirs
ar_ar: الرياضة والترفيه
it_it: Sport e tempo libero
nl_nl: Sport & Recreatie
pl_pl: Sport i Rekreacja
pt_pt: Sports & Recreation

source: Téléchargement
ar_ar: تحميل
it_it: scaricamento
nl_nl: downloaden
pl_pl: ściąganie
pt_pt: descarga

source: Téléphonie et communication
ar_ar: الهاتف والاتصالات
it_it: Telefono e comunicazione
nl_nl: Telefoon en communicatie
pl_pl: Telefon i komunikacja
pt_pt: Telefone e comunicação

source: Voyage et tourisme
ar_ar: السفر والسياحة
it_it: Viaggi e turismo
nl_nl: Reizen en toerisme
pl_pl: Turystyka i podróże
pt_pt: Viagens e turismo

source: Électroménager
ar_ar: الأجهزة
it_it: Appliances
nl_nl: huishoudelijke apparaten
pl_pl: Wyposażenie
pt_pt: Eletrodomésticos

source: Autre activité ...
ar_ar: أنشطة أخرى ...
it_it: Altre attività ...
nl_nl: Andere activiteiten ...
pl_pl: Pozostała działalność ...
pt_pt: Outras actividades ...

source: Sélectionnez un pays
ar_ar: اختر الدولة
it_it: Scegli un Paese
nl_nl: Selecteer een land
pl_pl: Wybierz kraj
pt_pt: Selecione um país

source: Allemagne
ar_ar: ألمانيا
it_it: Germania
nl_nl: Duitsland
pl_pl: Niemcy
pt_pt: Alemanha

source: Autriche
ar_ar: النمسا
it_it: Austria
nl_nl: Oostenrijk
pl_pl: Austria
pt_pt: Áustria

source: Belgique
ar_ar: بلجيكا
it_it: Belgio
nl_nl: België
pl_pl: Belgia
pt_pt: Bélgica

source: Canada
ar_ar: كندا
pl_pl: Kanada
pt_pt: Canadá

source: Chine
ar_ar: الصين
it_it: porcellana
nl_nl: China
pl_pl: Chiny
pt_pt: China

source: Espagne
ar_ar: إسبانيا
it_it: Spagna
nl_nl: Spanje
pl_pl: Hiszpania
pt_pt: Espanha

source: Finlande
ar_ar: فنلندا
it_it: Finlandia
nl_nl: Finland
pl_pl: Finlandia
pt_pt: Finlândia

source: France
ar_ar: فرنسا
it_it: Francia
nl_nl: Frankrijk
pl_pl: Francja
pt_pt: França

source: Grèce
ar_ar: يونان
it_it: Grecia
nl_nl: Griekenland
pl_pl: Grecja
pt_pt: Grécia

source: Italie
ar_ar: إيطاليا
it_it: Italia
nl_nl: Italië
pl_pl: Włochy
pt_pt: Itália

source: Japon
ar_ar: اليابان
it_it: Giappone
nl_nl: Japan
pl_pl: Japonia
pt_pt: Japão

source: Luxembourg
ar_ar: لوكسمبورغ
it_it: lussemburgo
nl_nl: luxemburg
pl_pl: Luksemburg
pt_pt: Luxemburgo

source: Pays-bas
ar_ar: هولندا
it_it: Paesi Bassi
nl_nl: Nederland
pl_pl: Niderlandy
pt_pt: Holanda

source: Pologne
ar_ar: بولندا
it_it: Polonia
nl_nl: Polen
pl_pl: Polska
pt_pt: Polônia

source: Portugal
ar_ar: البرتغال
it_it: Portogallo
pl_pl: Portugalia

source: République Tchèque
ar_ar: جمهورية التشيك
it_it: Repubblica Ceca
nl_nl: Tsjechische Republiek
pl_pl: Czechy
pt_pt: República Checa

source: Royaume-Uni
ar_ar: المملكة المتحدة
it_it: Regno Unito
nl_nl: UK
pl_pl: UK
pt_pt: Reino Unido

source: Suède
ar_ar: سويدي
it_it: scamosciato
nl_nl: suede
pl_pl: zamsz
pt_pt: camurça

source: Suisse
ar_ar: سويسرا
it_it: Svizzera
nl_nl: Zwitserland
pl_pl: Szwajcaria
pt_pt: Suíça

source: Danemark
ar_ar: الدنمارك
it_it: Danimarca
nl_nl: Denemarken
pl_pl: Dania
pt_pt: Dinamarca

source: États-Unis
ar_ar: الولايات المتحدة
it_it: Stati Uniti
nl_nl: US
pl_pl: Stany Zjednoczone
pt_pt: EU

source: Hong-Kong
ar_ar: هونغ كونغ

source: Norvège
ar_ar: النرويج
it_it: Norvegia
nl_nl: Noorwegen
pl_pl: Norwegia
pt_pt: Noruega

source: Australie
ar_ar: أستراليا
it_it: Australia
nl_nl: Australië
pl_pl: Australia
pt_pt: Austrália

source: Singapour
ar_ar: سنغافورة
it_it: Singapore
nl_nl: Singapore
pl_pl: Singapur
pt_pt: Cingapura

source: Irlande
ar_ar: أيرلندا
it_it: Irlanda
nl_nl: Ierland
pl_pl: Irlandia
pt_pt: Irlanda

source: Nouvelle-Zélande
ar_ar: زيلاندا الجديدة
it_it: neozelandese
nl_nl: nieuw-Zeeland
pl_pl: Nowa Zelandia
pt_pt: nova Zelândia

source: Corée du Sud
ar_ar: كوريا الجنوبية
it_it: Corea del Sud
nl_nl: Zuid-Korea
pl_pl: Korea Południowa
pt_pt: Coréia do Sul

source: Israël
ar_ar: الكيان الصهيوني
it_it: Israele
pl_pl: Izrael
pt_pt: Israel

source: Afrique du Sud
ar_ar: إفريقيا الجنوبية
it_it: Sudafrica
nl_nl: Zuid-Afrika
pl_pl: Republika Południowej Afryki
pt_pt: África do Sul

source: Nigeria
ar_ar: نيجيريا
pt_pt: Nigéria

source: Côte d'Ivoire
ar_ar: ساحل العاج
it_it: Costa d'Avorio
nl_nl: Ivory Coast
pl_pl: Wybrzeże Kości Słoniowej
pt_pt: Costa do Marfim

source: Togo
ar_ar: توغو

source: Bolivie
ar_ar: بوليفيا
it_it: Bolivia
nl_nl: Bolivia
pl_pl: Boliwia
pt_pt: Bolívia

source: Ile Maurice
ar_ar: موريشيوس
it_it: Mauritius
nl_nl: Mauritius
pl_pl: Mauritius
pt_pt: Mauritius

source: Roumanie
ar_ar: رومانيا
it_it: Romania
nl_nl: Roemenië
pl_pl: Rumunia
pt_pt: Romênia

source: Slovaquie
ar_ar: سلوفاكيا
it_it: Slovacchia
nl_nl: Slowakije
pl_pl: Słowacja
pt_pt: Eslováquia

source: Algérie
ar_ar: الجزائر
it_it: Algeria
nl_nl: Algerije
pl_pl: Algieria
pt_pt: Argélia

source: Samoa Américaines
ar_ar: ساموا الأمريكية
it_it: Samoa americane
nl_nl: Amerikaans Samoa
pl_pl: Samoa amerykańskie
pt_pt: Samoa americana

source: Andorre
ar_ar: أندورا
it_it: Andorra
nl_nl: Andorra
pl_pl: Andorra
pt_pt: Andorra

source: Angola
ar_ar: أنغولا

source: Anguilla
ar_ar: أنغيلا

source: Antigua et Barbuda
ar_ar: أنتيغوا وبربودا
it_it: Antigua e Barbuda
nl_nl: Antigua en Barbuda
pl_pl: Antigua i Barbuda
pt_pt: Antígua e Barbuda

source: Argentine
ar_ar: الأرجنتين
it_it: Argentina
nl_nl: Argentinië
pl_pl: Argentyna
pt_pt: Argentina

source: Arménie
ar_ar: أرمينيا
it_it: Armenia
nl_nl: Armenië
pl_pl: Armenia
pt_pt: Armênia

source: Aruba
ar_ar: أروبا

source: Azerbaïdjan
ar_ar: أذربيجان
it_it: Azerbaijan
nl_nl: Azerbeidzjan
pl_pl: Azerbejdżan
pt_pt: Azerbaijão

source: Bahamas
ar_ar: جزر البهاما

source: Bahreïn
ar_ar: البحرين
it_it: Bahrain
nl_nl: Bahrein
pl_pl: Bahrajn
pt_pt: Bahrain

source: Bangladesh
ar_ar: بنغلاديش
pl_pl: Bangladesz

source: Barbade
ar_ar: بربادوس
it_it: Barbados
nl_nl: Barbados
pl_pl: Barbados
pt_pt: Barbados

source: Bélarus
ar_ar: روسيا البيضاء
it_it: Bielorussia
nl_nl: Wit-Rusland
pl_pl: Białoruś
pt_pt: Belarus

source: Belize
ar_ar: بليز

source: Bénin
ar_ar: بنين
it_it: Benin
nl_nl: Benin
pl_pl: Benin
pt_pt: Benin

source: Bermudes
ar_ar: برمودا
it_it: Bermuda
nl_nl: Bermuda
pl_pl: Bermudy
pt_pt: Bermudas

source: Bhoutan
ar_ar: بوتان
it_it: Bhutan
nl_nl: Bhutan
pl_pl: Bhutan
pt_pt: Butão

source: Botswana
ar_ar: بوتسوانا
pl_pl: Botswany

source: Brésil
ar_ar: البرازيل
it_it: Brasile
nl_nl: Brazilië
pl_pl: Brazylia
pt_pt: Brasil

source: Brunéi Darussalam
ar_ar: بروناي
it_it: Brunei
nl_nl: Brunei
pl_pl: Brunei
pt_pt: Brunei

source: Burkina Faso
ar_ar: بوركينا فاسو

source: Burma (Myanmar)
ar_ar: بورما (ميانمار)
it_it: Birmania (Myanmar)
nl_nl: Birma (Myanmar)
pl_pl: Birma (Myanmar)

source: Burundi
ar_ar: بوروندي
nl_nl: Boeroendi

source: Cambodge
ar_ar: كمبوديا
it_it: Cambogia
nl_nl: Cambodja
pl_pl: Kambodża
pt_pt: Camboja

source: Cameroun
ar_ar: الكاميرون
it_it: Camerun
nl_nl: Kameroen
pl_pl: Kamerun
pt_pt: Camarões

source: Cap-Vert
ar_ar: الرأس الأخضر
it_it: Capo Verde
nl_nl: Cape Verde
pl_pl: Wyspy Zielonego przylądka
pt_pt: Cabo Verde

source: Centrafricaine, République
ar_ar: جمهورية أفريقيا الوسطى
it_it: Repubblica Centrafricana
nl_nl: Centraal-Afrikaanse Republiek
pl_pl: Republika Środkowoafrykańska
pt_pt: Central Africano República

source: Tchad
ar_ar: تشاد
it_it: chad
nl_nl: Tsjaad
pl_pl: Czad
pt_pt: Chade

source: Chili
ar_ar: تشيلي
it_it: chile
pl_pl: Chile
pt_pt: Chile

source: Colombie
ar_ar: كولومبيا
it_it: Colombia
nl_nl: Colombia
pl_pl: Kolumbia
pt_pt: Colômbia

source: Comores
ar_ar: جزر القمر
it_it: Comore
nl_nl: Comoren
pl_pl: Komory

source: Congo, Rép. Dém.
ar_ar: الكونغو، ماركا المانيا. ممثل واحد.
it_it: Congo, Dem. Rep.
nl_nl: Congo, Dem. Rep.
pl_pl: Kongo, Demokratyczna. Rep.
pt_pt: Congo, Dem. Rep.

source: Congo, Rép.
ar_ar: الكونغو، ماركا المانيا.
it_it: Congo, Dem.
nl_nl: Congo, Dem.
pl_pl: Kongo, Demokratyczna.
pt_pt: Congo, Dem.

source: Costa Rica
ar_ar: كوستاريكا
pl_pl: Kostaryka

source: Croatie
ar_ar: كرواتيا
it_it: Croazia
nl_nl: Kroatië
pl_pl: Chorwacja
pt_pt: Croácia

source: Cuba
ar_ar: كوبا
pl_pl: Kuba

source: Chypre
ar_ar: قبرص
it_it: Cipro
nl_nl: Cyprus
pl_pl: Cypr
pt_pt: Chipre

source: Djibouti
ar_ar: جيبوتي
pl_pl: Dżibuti

source: Dominica
ar_ar: دومينيكا
pl_pl: Dominika

source: République Dominicaine
ar_ar: جمهورية الدومينيكان
it_it: Repubblica Dominicana
nl_nl: Dominicaanse Republiek
pl_pl: Dominikana
pt_pt: República Dominicana

source: Timor oriental
ar_ar: تيمور الشرقية
it_it: Timor Est
nl_nl: Oost-Timor
pl_pl: Timor Wschodni
pt_pt: Timor Leste

source: Équateur
ar_ar: الإكوادور
it_it: Ecuador
nl_nl: Ecuador
pl_pl: Ekwador
pt_pt: Equador

source: Égypte
ar_ar: مصر
it_it: Egitto
nl_nl: Egypte
pl_pl: Egipt
pt_pt: Egito

source: El Salvador
ar_ar: السلفادور
pl_pl: Salwador

source: Guinée Équatoriale
ar_ar: غينيا الاستوائية
it_it: Guinea Equatoriale
nl_nl: Equatoriaal-Guinea
pl_pl: Gwinea Równikowa
pt_pt: Guiné Equatorial

source: Érythrée
ar_ar: إريتريا
it_it: L'Eritrea
nl_nl: Eritrea
pl_pl: Erytrea
pt_pt: Eritrea

source: Estonie
ar_ar: استونيا
it_it: Estonia
nl_nl: Estland
pl_pl: Estonia
pt_pt: Estônia

source: Éthiopie
ar_ar: أثيوبيا
it_it: Etiopia
nl_nl: Ethiopië
pl_pl: Etiopia
pt_pt: Etiópia

source: Falkland, Îles
ar_ar: جزر فوكلاند
it_it: Isole Falkland
nl_nl: Falkland Islands
pl_pl: Falklandy
pt_pt: Ilhas Falkland

source: Féroé, Îles
ar_ar: جزر فارو
it_it: Isole Faroe
nl_nl: Faroe Islands
pl_pl: Wyspy Owcze
pt_pt: Ilhas Faroé

source: Fidji
ar_ar: فيجي
it_it: Fiji
nl_nl: Fiji
pl_pl: Fidżi
pt_pt: Fiji

source: Gabon
ar_ar: الغابون
pt_pt: Gabão

source: Gambie
ar_ar: غامبيا
it_it: Gambia
nl_nl: Gambia
pl_pl: Gambii
pt_pt: Gâmbia

source: Géorgie
ar_ar: جورجيا
it_it: Georgia
nl_nl: Georgia
pl_pl: Gruzja
pt_pt: Georgia

source: Ghana
ar_ar: غانا
pt_pt: Gana

source: Grenade
ar_ar: قنبلة يدوية
it_it: granata
nl_nl: granaat
pl_pl: granat
pt_pt: granada

source: Groenland
ar_ar: غرينلاند
it_it: Groenlandia
pl_pl: Greenland
pt_pt: Groenlândia

source: Gibraltar
ar_ar: جبل طارق
it_it: Gibilterra

source: Guadeloupe
ar_ar: جوادلوب
pl_pl: Gwadelupa
pt_pt: Guadalupe

source: Guam
ar_ar: غوام

source: Guatemala
ar_ar: غواتيمالا
pl_pl: Gwatemala

source: Guernesey
ar_ar: غيرنسي
it_it: maglione
nl_nl: Guernsey
pl_pl: Guernsey
pt_pt: Guernsey

source: Guinée
ar_ar: غينيا
it_it: Guinea
nl_nl: Guinea
pl_pl: Gwinea
pt_pt: Guiné

source: Guinée-Bissau
ar_ar: غينيا بيساو
it_it: Guinea-Bissau
nl_nl: Guinee-Bissau
pl_pl: Gwinea Bissau
pt_pt: Guiné-Bissau

source: Guyana
ar_ar: غيانا
pl_pl: Gujana
pt_pt: Guiana

source: Haîti
ar_ar: هايتي
it_it: Haiti
nl_nl: Haïti
pl_pl: Haiti
pt_pt: Haiti

source: Heard, Île et Mcdonald, Îles
ar_ar: جزيرة هيرد وجزر ماكدونالد
it_it: Isole Heard e McDonald
nl_nl: Heard en McDonald Eilanden
pl_pl: Wyspy Heard i McDonalda
pt_pt: Ilha Heard e Ilhas McDonald

source: Saint-Siege (État de la Cité du Vatican)
ar_ar: الكرسي الرسولي (دولة الفاتيكان)
it_it: Santa Sede (Stato della Città del Vaticano)
nl_nl: Heilige Stoel (Staat Vaticaanstad)
pl_pl: Stolica Apostolska (State of the Vatican City)
pt_pt: Santa Sé (Estado da Cidade do Vaticano)

source: Honduras
ar_ar: هندوراس

source: Islande
ar_ar: أيسلندا
it_it: Islanda
nl_nl: IJsland
pl_pl: Islandia
pt_pt: Islândia

source: Inde
ar_ar: الهند
it_it: India
nl_nl: Indië
pl_pl: Indie
pt_pt: Índia

source: Indonésie
ar_ar: أندونيسيا
it_it: Indonesia
nl_nl: Indonesië
pl_pl: Indonezja
pt_pt: Indonésia

source: Iran
ar_ar: إيران
pt_pt: Irã

source: Iraq
ar_ar: العراق
nl_nl: Irak
pl_pl: Irak
pt_pt: Iraque

source: Man, Île de
ar_ar: الرجل جزيرة
it_it: Man, Isola di
nl_nl: Man, Isle of
pl_pl: Człowiek, Wyspa
pt_pt: Man, Isle of

source: Jamaique
ar_ar: جامايكا
it_it: Giamaica
nl_nl: Jamaica
pl_pl: Jamaica
pt_pt: Jamaica

source: Jersey
ar_ar: جيرسي
it_it: maglia
pt_pt: camisola

source: Jordanie
ar_ar: الأردن
it_it: Giordania
nl_nl: Jordanië
pl_pl: Jordania
pt_pt: Jordânia

source: Kazakhstan
ar_ar: كازاخستان
nl_nl: kazachstan
pl_pl: Kazachstan
pt_pt: Cazaquistão

source: Kenya
ar_ar: كينيا
it_it: Kenia
nl_nl: Kenia
pl_pl: Kenia
pt_pt: Quênia

source: Kiribati
ar_ar: كيريباس

source: Corée, Rép. Populaire Dém. de
ar_ar: كوريا، النائب النائب الناس. من
it_it: Corea, Rep. Rep popolare. di
nl_nl: Korea, Rep. People's Rep. van
pl_pl: Korea Rep. Rep Ludowej. z
pt_pt: Coréia, Rep. Rep Popular. de

source: Koweït
ar_ar: الكويت
it_it: Kuwait
nl_nl: Koeweit
pl_pl: Kuwejt
pt_pt: Kuweit

source: Kirghizistan
ar_ar: قرغيزستان
it_it: Kyrgyzstan
nl_nl: Kirgizië
pl_pl: Kirgistan
pt_pt: Quirguistão

source: Laos
ar_ar: لاوس

source: Lettonie
ar_ar: لاتفيا
it_it: Lettonia
nl_nl: Letland
pl_pl: Łotwa
pt_pt: Látvia

source: Liban
ar_ar: لبنان
it_it: Libano
nl_nl: Libanon
pt_pt: Líbano

source: Lesotho
ar_ar: ليسوتو
it_it: Lesoto
pl_pl: Lesoto
pt_pt: Lesoto

source: Libéria
ar_ar: ليبيريا
it_it: Liberia
nl_nl: Liberia
pl_pl: Liberia

source: Libyenne, Jamahiriya Arabe
ar_ar: الجماهيرية العربية الليبية
it_it: Libia
nl_nl: Libië
pl_pl: Libia
pt_pt: Líbia

source: Liechtenstein
ar_ar: ليختنشتاين

source: Lituanie
ar_ar: ليتوانيا
it_it: Lituania
nl_nl: Litouwen
pl_pl: Litwa
pt_pt: Lituânia

source: Macao
ar_ar: ماكاو
pl_pl: Makao
pt_pt: Macau

source: Macédoine
ar_ar: مقدونيا
it_it: Macedonia
nl_nl: Macedonië
pl_pl: Macedonia
pt_pt: Macedónia

source: Madagascar
ar_ar: مدغشقر
pl_pl: Madagaskar
pt_pt: Madagáscar

source: Malawi
ar_ar: ملاوي
pt_pt: Malavi

source: Malaisie
ar_ar: ماليزيا
it_it: Malaysia
nl_nl: Maleisië
pl_pl: Malezja
pt_pt: Malásia

source: Maldives
ar_ar: جزر المالديف
it_it: Maldive
nl_nl: Maldiven
pl_pl: Malediwy
pt_pt: Maldivas

source: Mali
ar_ar: مالي

source: Malte
ar_ar: مالطا
it_it: Malta
nl_nl: Malta
pl_pl: Malta
pt_pt: Malta

source: Marshall, Îles
ar_ar: جزر مارشال
it_it: Isole Marshall
nl_nl: Marshall Islands
pl_pl: Wyspy Marshalla
pt_pt: Ilhas Marshall

source: Martinique
ar_ar: مارتينيك
it_it: Martinica
pl_pl: Martynika

source: Mauritanie
ar_ar: موريتانيا
it_it: Mauritania
nl_nl: Mauritanië
pl_pl: Mauretania
pt_pt: Mauritânia

source: Hongrie
ar_ar: هنغاريا
it_it: Ungheria
nl_nl: Hongarije
pl_pl: Węgry
pt_pt: Hungria

source: Mayotte
ar_ar: مايوت
pl_pl: Majotta

source: Mexique
ar_ar: المكسيك
it_it: Messico
nl_nl: Mexico
pl_pl: Meksyk
pt_pt: México

source: Micronésie
ar_ar: ميكرونيزيا
it_it: Micronesia
nl_nl: Micronesië
pl_pl: Mikronezja
pt_pt: Micronesia

source: Moldova
ar_ar: مولدوفا
nl_nl: Moldavië
pl_pl: Mołdawia

source: Monaco
ar_ar: موناكو

source: Mongolie
ar_ar: منغوليا
it_it: Mongolia
nl_nl: Mongolië
pl_pl: Mongolia
pt_pt: Mongólia

source: Monténégro
ar_ar: الجبل الأسود
it_it: Montenegro
nl_nl: Montenegro
pl_pl: Czarnogóra
pt_pt: Montenegro

source: Montserrat
ar_ar: مونتسيرات

source: Maroc
ar_ar: المغرب
it_it: Marocco
nl_nl: Marokko
pl_pl: Maroko
pt_pt: Marrocos

source: Mozambique
ar_ar: موزمبيق
it_it: Mozambico
pl_pl: Mozambik
pt_pt: Moçambique

source: Namibie
ar_ar: ناميبيا
it_it: Namibia
nl_nl: Namibië
pl_pl: Namibia
pt_pt: Namíbia

source: Nauru
ar_ar: ناورو

source: Népal
ar_ar: نيبال
it_it: Nepal
nl_nl: Nepal
pl_pl: Nepal
pt_pt: Nepal

source: Antilles Néerlandaises
ar_ar: جزر الأنتيل الهولندية
it_it: Antille olandesi
nl_nl: Nederlandse Antillen
pl_pl: Antyle Holenderskie
pt_pt: Antilhas Holandesas

source: Nouvelle-Calédonie
ar_ar: كاليدونيا الجديدة
it_it: nuova Caledonia
nl_nl: nieuw-Caledonië
pl_pl: Nowa Kaledonia
pt_pt: New Caledonia

source: Nicaragua
ar_ar: نيكاراغوا
pl_pl: Nikaragua
pt_pt: Nicarágua

source: Niger
ar_ar: النيجر
pt_pt: Níger

source: Niué
ar_ar: نيوي
it_it: Niue
nl_nl: niue
pl_pl: Niue
pt_pt: Niue

source: Norfolk, Île
ar_ar: جزيرة نورفولك
it_it: Norfolk Island
nl_nl: Norfolk Island
pl_pl: Wyspa Norfolk
pt_pt: Ilha Norfolk

source: Mariannes du Nord, Îles
ar_ar: جزر ماريانا الشمالية
it_it: Isole Marianne Settentrionali
nl_nl: Noordelijke Marianen
pl_pl: Mariany Północne
pt_pt: Ilhas Marianas do Norte

source: Oman
ar_ar: عمان
pt_pt: Omã

source: Pakistan
ar_ar: باكستان
pt_pt: Paquistão

source: Palaos
ar_ar: بالاو
it_it: Palau
nl_nl: Palau
pl_pl: Palau
pt_pt: Palau

source: Palestinien Occupé, Territoire
ar_ar: الأراضي الفلسطينية
it_it: Territori palestinesi
nl_nl: Palestijnse Gebieden
pl_pl: Palestyna
pt_pt: Território Palestino

source: Panama
ar_ar: بناما
pt_pt: Panamá

source: Papouasie-Nouvelle-Guinée
ar_ar: بابوا غينيا الجديدة
it_it: Papua Nuova Guinea
nl_nl: Papoea-Nieuw-Guinea
pl_pl: Papua-Nowa Gwinea
pt_pt: Papua Nova Guiné

source: Paraguay
ar_ar: باراغواي
pl_pl: Paragwaj
pt_pt: Paraguai

source: Pérou
ar_ar: بيرو
it_it: Perù
nl_nl: Peru
pl_pl: Peru
pt_pt: Peru

source: Philippines
ar_ar: الفلبين
it_it: Filippine
nl_nl: Filippijnen
pl_pl: Filipiny
pt_pt: Filipinas

source: Pitcairn
ar_ar: بيتكيرن

source: Porto Rico
ar_ar: بورتوريكو
it_it: Puerto Rico
nl_nl: Puerto Rico
pl_pl: Puerto Rico
pt_pt: Puerto Rico

source: Qatar
ar_ar: قطر
nl_nl: Katar
pl_pl: Katar
pt_pt: Catar

source: Réunion, Île de la
ar_ar: جزيرة ريونيون
it_it: Reunion Island
nl_nl: Reunion Island
pl_pl: Reunion
pt_pt: Ilha da reunião

source: Russie, Fédération de
ar_ar: الاتحاد الروسي
it_it: Federazione russa
nl_nl: Russische Federatie
pl_pl: Federacja Rosyjska
pt_pt: Federação Russa

source: Rwanda
ar_ar: رواندا
it_it: Ruanda
pl_pl: Rwandy
pt_pt: Ruanda

source: Saint-Barthélemy
ar_ar: سانت بارتيليمي

source: Saint-Kitts-et-Nevis
ar_ar: سانت كيتس ونيفيس
it_it: St. Kitts e Nevis
nl_nl: St. Kitts en Nevis
pl_pl: Saint Kitts i Nevis
pt_pt: St. Kitts and Nevis

source: Sainte-Lucie
ar_ar: سانت لوسيا
it_it: St. Lucia
nl_nl: St. Lucia
pl_pl: Saint Lucia
pt_pt: St. Lucia

source: Saint-Martin
ar_ar: القديس مارتن

source: Saint-Pierre-et-Miquelon
ar_ar: سان بيار وميكلون
it_it: Saint Pierre e Miquelon
nl_nl: Saint-Pierre en Miquelon
pl_pl: Saint Pierre i Miquelon
pt_pt: Saint Pierre e Miquelon

source: Saint-Vincent-et-Les Grenadines
ar_ar: سانت فنسنت وجزر غرينادين
it_it: Saint Vincent e Grenadine
nl_nl: Saint Vincent en de Grenadines
pl_pl: Saint Vincent i Grenadyny
pt_pt: São Vicente e Granadinas

source: Samoa
ar_ar: ساموا

source: Saint-Marin
ar_ar: سان مارينو
it_it: San Marino
nl_nl: San Marino
pl_pl: San Marino
pt_pt: San Marino

source: Sao Tomé-et-Principe
ar_ar: ساو تومي وبرينسيبي
it_it: São Tomé e Príncipe
nl_nl: São Tomé en Príncipe
pl_pl: Świętego Tomasza i Książęca
pt_pt: São Tomé e Príncipe

source: Arabie Saoudite
ar_ar: العربية السعودية
it_it: Arabia Saudita
nl_nl: Saudi-Arabië
pl_pl: Arabia Saudyjska
pt_pt: Arábia Saudita

source: Sénégal
ar_ar: السنغال
it_it: Senegal
nl_nl: Senegal
pl_pl: Senegal
pt_pt: Senegal

source: Serbie
ar_ar: صربيا
it_it: Serbia
nl_nl: Servië
pl_pl: Serbia
pt_pt: Sérvia

source: Seychelles
ar_ar: سيشيل
nl_nl: Seychellen
pl_pl: Seszele

source: Sierra Leone
ar_ar: سيراليون
pt_pt: Serra Leoa

source: Slovénie
ar_ar: سلوفينيا
it_it: Slovenia
nl_nl: Slovenië
pl_pl: Słowenia
pt_pt: Eslovenia

source: Salomon, Îles
ar_ar: جزر سليمان
it_it: Isole Salomone
nl_nl: Solomon Islands
pl_pl: Wyspy Salomona
pt_pt: Ilhas Salomão

source: Somalie
ar_ar: الصومال
it_it: Somalia
nl_nl: Somalië
pl_pl: Somalia
pt_pt: Somália

source: Géorgie du Sud et les Îles Sandwich du Sud
ar_ar: جورجيا الجنوبية وجزر ساندويتش الجنوبية
it_it: Georgia del Sud e isole Sandwich del Sud
nl_nl: Zuid-Georgië en de Zuid-Sandwicheilanden
pl_pl: Georgia Południowa i Sandwich Południowy
pt_pt: Geórgia do Sul e Sandwich do Sul

source: Sri Lanka
ar_ar: سريلانكا

source: Soudan
ar_ar: سودان
it_it: Sudan
nl_nl: Soedan
pl_pl: Sudan
pt_pt: Sudão

source: Suriname
ar_ar: سورينام
pl_pl: Surinam

source: Svalbard et Île Jan Mayen
ar_ar: سفالبارد وجان مايان
it_it: Svalbard e Jan Mayen
nl_nl: Svalbard en Jan Mayen
pl_pl: Svalbard i Jan Mayen
pt_pt: Svalbard e Jan Mayen

source: Swaziland
ar_ar: سوازيلاند
pl_pl: Suazi
pt_pt: Suazilândia

source: Syrienne
ar_ar: سوري
it_it: siriana
nl_nl: Syrisch
pl_pl: Syryjczyk
pt_pt: sírio

source: Taïwan
ar_ar: تايوان
it_it: Taiwan
nl_nl: Taiwan
pl_pl: Tajwan
pt_pt: Taiwan

source: Tadjikistan
ar_ar: طاجيكستان
it_it: Tajikistan
nl_nl: Tadzjikistan
pl_pl: Tadżykistan
pt_pt: Tajiquistão

source: Tanzanie
ar_ar: تنزانيا
it_it: Tanzania
nl_nl: Tanzania
pl_pl: Tanzania
pt_pt: Tanzânia

source: Thaïlande
ar_ar: تايلاند
it_it: Thailandia
nl_nl: Thailand
pl_pl: Tajlandia
pt_pt: Tailândia

source: Tokelau
ar_ar: توكيلاو

source: Tonga
ar_ar: تونغا

source: Trinité-et-Tobago
ar_ar: ترينيداد وتوباغو
it_it: Trinidad e Tobago
nl_nl: Trinidad en Tobago
pl_pl: Trynidad i Tobago
pt_pt: Trinidad e Tobago

source: Tunisie
ar_ar: تونس
it_it: Tunisia
nl_nl: Tunesië
pl_pl: Tunezja
pt_pt: Tunísia

source: Turquie
ar_ar: تركيا
it_it: Turchia
nl_nl: Turkije
pl_pl: Turcja
pt_pt: Turquia

source: Turkménistan
ar_ar: تركمانستان
it_it: Turkmenistan
nl_nl: Turkmenistan
pl_pl: Turkmenia
pt_pt: Turquemenistão

source: Turks et Caiques, Îles
ar_ar: جزر تركس وكايكوس
it_it: Turks e Caicos
nl_nl: Turks- en Caicoseilanden
pl_pl: Turks i Caicos
pt_pt: Ilhas Turks e Caicos

source: Tuvalu
ar_ar: توفالو

source: Ouganda
ar_ar: أوغندا
it_it: Uganda
nl_nl: Oeganda
pl_pl: Uganda
pt_pt: Uganda

source: Ukraine
ar_ar: أوكرانيا
it_it: Ucraina
nl_nl: Oekraïne
pl_pl: Ukraina
pt_pt: Ucrânia

source: Émirats Arabes Unis
ar_ar: الإمارات العربية المتحدة
it_it: Emirati Arabi Uniti
nl_nl: Verenigde Arabische Emiraten
pl_pl: ZEA
pt_pt: UAE

source: Uruguay
ar_ar: أوروغواي
pl_pl: Urugwaj
pt_pt: Uruguai

source: Ouzbékistan
ar_ar: أوزبكستان
it_it: Uzbekistan
nl_nl: Oezbekistan
pl_pl: Uzbekistan
pt_pt: Uzbequistão

source: Vanuatu
ar_ar: فانواتو

source: Venezuela
ar_ar: فنزويلا
pl_pl: Wenezuela

source: Vietnam
ar_ar: فيتنام
pl_pl: Wietnam
pt_pt: Vietnã
