Repository: Moullablad/OKADshop
Catalog: install/locale/*/LC_MESSAGES/messages.po
Languages: ar_ar, it_it, nl_nl, pl_pl, pt_pt

source: Îles Vierges Britanniques
ar_ar: جزر العذراء البريطانية
it_it: Isole Vergini Britanniche
nl_nl: Britse Maagdeneilanden
pl_pl: Brytyjskie Wyspy Dziewicze
pt_pt: Ilhas Virgens Britânicas

source: Îles Vierges des États-Unis
ar_ar: جزر فرجن التابعة للولايات المتحدة
it_it: Stati Uniti Isole Vergini
nl_nl: Verenigde Staten Maagdeneilanden
pl_pl: Stany Zjednoczone Wyspy Dziewicze
pt_pt: Ilhas Virgens Americanas

source: Wallis et Futuna
ar_ar: واليس وفوتونا
it_it: Wallis e Futuna
nl_nl: Wallis en Futuna
pl_pl: Wallis i Futuna
pt_pt: Wallis e Futuna

source: Sahara Occidental
ar_ar: الصحراء الغربية
it_it: Sahara occidentale
nl_nl: Westelijke Sahara
pl_pl: Sahara Zachodnia
pt_pt: Sara Ocidental

source: Yémen
ar_ar: يمني
it_it: yemen
nl_nl: Jemen
pl_pl: Jemen
pt_pt: Iémen

source: Zambie
ar_ar: زامبيا
it_it: Zambia
nl_nl: Zambia
pl_pl: Zambia
pt_pt: Zâmbia

source: Zimbabwe
ar_ar: زيمبابوي
pt_pt: Zimbábue

source: Albanie
ar_ar: ألبانيا
it_it: Albania
nl_nl: Albanië
pl_pl: Albania
pt_pt: Albânia

source: Afghanistan
ar_ar: أفغانستان
pl_pl: Afganistan
pt_pt: Afeganistão

source: Antarctique
ar_ar: القطب الجنوبي
it_it: Antartide
nl_nl: Antarctica
pl_pl: Antarktyda
pt_pt: Antártica

source: Bosnie-Herzégovine
ar_ar: البوسنة والهرسك
it_it: Bosnia-Erzegovina
nl_nl: Bosnië en Herzegovina
pl_pl: Bośnia i Hercegowina
pt_pt: Bósnia e Herzegovina

source: Bouvet, Île
ar_ar: جزيرة بوفيت
it_it: Isola Bouvet
nl_nl: Bouvet Island
pl_pl: Bouvet Wyspa
pt_pt: Ilha Bouvet

source: Océan Indien, Territoire Britannique de L
ar_ar: إقليم المحيط الهندي كولومبيا L
it_it: Indian Ocean Territory Columbia L
nl_nl: Indische Oceaan Columbia L
pl_pl: Terytorium Oceanu Indyjskiego Kolumbia L
pt_pt: Território Oceano Índico Columbia L

source: Bulgarie
ar_ar: بلغاريا
it_it: Bulgaria
nl_nl: Bulgarije
pl_pl: Bułgaria
pt_pt: Bulgária

source: Caïmans, Îles
ar_ar: جزر كايمان
it_it: Isole Cayman
nl_nl: Kaaimaneilanden
pl_pl: Kajmany
pt_pt: Ilhas Cayman

source: Christmas, Île
ar_ar: جزيرة الكريسماس
it_it: Isola di Natale
nl_nl: Christmas Island
pl_pl: Wyspa Bożego Narodzenia
pt_pt: Ilha Christmas

source: Cocos (Keeling), Îles
ar_ar: جزر كوكوس (كيلينغ)
it_it: Cocos (Keeling)
nl_nl: Cocos (Keeling) eilanden
pl_pl: Cocos (Keeling) Islands
pt_pt: Ilhas Cocos (Keeling)

source: Cook, Îles
ar_ar: جزر كوك
it_it: Isole Cook
nl_nl: Cook eilanden
pl_pl: Wyspy Cooka
pt_pt: Ilhas cook

source: Guyane Française
ar_ar: جويانا الفرنسية
it_it: Guyana Francese
nl_nl: Frans-Guyana
pl_pl: Gujana Francuska
pt_pt: Guiana Francesa

source: Polynésie Française
ar_ar: بولينزيا الفرنسية
it_it: Polinesia francese
nl_nl: Frans-Polynesië
pl_pl: Polinezja Francuska
pt_pt: Polinésia Francesa

source: Terres Australes Françaises
ar_ar: الاقاليم الجنوبية الفرنسية
it_it: Territori francesi meridionali
nl_nl: Franse Zuidelijke Gebieden
pl_pl: Francuskie Terytoria Południowe
pt_pt: Territórios Franceses do Sul

source: Åland, Îles
ar_ar: جزر آلاند
it_it: Isole Åland
nl_nl: Åland eilanden
pl_pl: Wyspy Alandzkie
pt_pt: Ilhas Åland

source: OkadShop Installateur
ar_ar: OkadShop المثبت
it_it: OkadShop Installer
nl_nl: OkadShop Installer
pl_pl: OkadShop Instalator
pt_pt: OkadShop Installer

source: Forums
ar_ar: المنتديات
it_it: Forum
pl_pl: Forum
pt_pt: Fóruns

source: Blog
ar_ar: بلوق
pt_pt: blogue

source: Documentation
ar_ar: توثيق
it_it: documentazione
nl_nl: documentatie
pl_pl: dokumentacja
pt_pt: documentação

source: Support
ar_ar: دعم
it_it: supporto
nl_nl: ondersteuning
pl_pl: wsparcie
pt_pt: apoio

source: Assistant d'installation
ar_ar: معالج الإعداد
it_it: Setup Wizard
nl_nl: Setup Wizard
pl_pl: setup Wizard
pt_pt: Assistente de configuração

source: Bienvenue
ar_ar: مرحبا
it_it: benvenuto
nl_nl: welkom
pl_pl: powitanie
pt_pt: bem-vindo

source: Acceptation des licences
ar_ar: قبول تراخيص
it_it: L'accettazione di licenze
nl_nl: Acceptatie van licenties
pl_pl: Akceptacja licencji
pt_pt: Aceitação de licenças

source: Compatibilité système
ar_ar: نظام التوافق
it_it: la compatibilità del sistema
nl_nl: systeem compatibiliteit
pl_pl: zgodność z systemem
pt_pt: compatibilidade do sistema

source: Informations
ar_ar: معلومات
it_it: informazioni
nl_nl: informatie
pl_pl: informacja
pt_pt: informação

source: Database Configuration
ar_ar: تكوين قاعدة بيانات
it_it: Configurazione del database
nl_nl: databaseconfiguratie
pl_pl: Konfiguracja bazy danych
pt_pt: Configuration Database

source: Installation de la boutique
ar_ar: تثبيت متجر
it_it: Installazione del negozio
nl_nl: Het installeren van de winkel
pl_pl: Instalacja sklepu
pt_pt: Instalando a loja

source: Bienvenue sur l'installation de OkadShop 1.0.0
ar_ar: أهلا وسهلا بك إلى تثبيت 1.0.0 OkadShop
it_it: Benvenuti installazione 1.0.0 OkadShop
nl_nl: Welkom bij het installeren 1.0.0 OkadShop
pl_pl: Zapraszamy do instalacji 1.0.0 OkadShop
pt_pt: Bem-vindo à instalação 1.0.0 OkadShop

source: L'installation de OkadShop est simple et rapide. Dans quelques minutes, vous ferez partie d'une communauté de plus actifs des marchands. Vous êtes sur le point de créer votre propre boutique en ligne, unique en son genre, que vous pourrez gérer très facilement au quotidien.
ar_ar: تركيب OkadShop بسيط وسريع. في بضع دقائق سوف تكون جزءا من مجتمع التجار أكثر نشاطا. كنت على وشك إنشاء متجر الخاصة بك على الإنترنت، فريدة من نوعها، يمكنك بسهولة إدارة كل يوم.
it_it: L'installazione OkadShop è semplice e veloce. In pochi minuti sarà parte di una comunità di commercianti più attivi. Stai per creare il proprio negozio on-line, unico nel suo genere, è possibile gestire facilmente tutti i giorni.
nl_nl: OkadShop Installeren is eenvoudig en snel. In een paar minuten maak je deel uit van een gemeenschap van meer actieve handelaren zijn. U staat op het punt om uw eigen online winkel te creëren, uniek, kunt u gemakkelijk elke dag te beheren.
pl_pl: Instalacja OkadShop jest prosty i szybki. W ciągu kilku minut będziesz częścią społeczności bardziej aktywnych handlowców. Masz zamiar stworzyć swój własny sklep internetowy, unikalne, można łatwo zarządzać codziennie.
pt_pt: Instalando OkadShop é simples e rápido. Em poucos minutos você será parte de uma comunidade de comerciantes mais activos. Você está prestes a criar a sua própria loja on-line, original, você pode gerenciar facilmente todos os dias.

source: Besoin d'aide ? N'hésitez pas à <a href="#" target="_blank">regarder cette courte vidéo</a>, ou à parcourir notre <a href="#" target="_blank">documentation</a>.
ar_ar: بحاجة الى مساعدة ؟ يرجى <a href="#" target="_blank"> </A> مشاهدة هذا الفيديو القصير، أو تصفح موقعنا على <a أ href = \ "# " الهدف = \ "_ فارغة \ "> </A> الوثائق.
it_it: Hai bisogno di aiuto? <a Href="#" target="_blank"> </a> guardare questo breve video, o consultare il nostro <a href = \ "# " target = \ "_ blank \ "> </a> documentazione.
nl_nl: Hulp nodig? Gelieve <a href="#" target="_blank"> </a> kijken deze korte video, of bladeren in ons <a href = \ "# " target = \ "_ blank \ "> </a> documentatie.
pl_pl: Potrzebujesz pomocy? <a Href="#" target="_blank"> </a> obejrzeć ten krótki film, lub przeglądać naszą <a href = \ "# " target = \ "_ blank \ "> </a> dokumentacji.
pt_pt: Precisa de ajuda? Por favor <a href="#" target="_blank"> </a> assistir a este vídeo curto, ou navegar em nosso <a href = \ "# " target = \ "_ blank \ "> </a> documentação.

source: Continuer l'installation en :
ar_ar: متابعة التثبيت:
it_it: Continuare l'installazione:
nl_nl: Ga verder met de installatie:
pl_pl: Kontynuuj instalację:
pt_pt: Continue a instalação:

source: Français
ar_ar: اللغة الفرنسية
it_it: francese
nl_nl: Frans
pl_pl: francuski
pt_pt: francês

source: English
ar_ar: الإنجليزية
it_it: inglese
nl_nl: Engels
pl_pl: angielski
pt_pt: Inglês

source: Español
ar_ar: الاسبانية

source: Deutsch
ar_ar: الألمانية

source: Italiano
ar_ar: الايطالية

source: Portuguese
ar_ar: البرتغالية
it_it: portoghese
nl_nl: Portugees
pl_pl: portugalski
pt_pt: português

source: Polish
ar_ar: البولندية
it_it: polacco
nl_nl: polijsten
pl_pl: polski
pt_pt: polonês

source: Dutch
ar_ar: هولندي
it_it: olandese
nl_nl: Nederlands
pl_pl: holenderski
pt_pt: holandês

source: Le choix de la langue ci-dessus s'applique à l'assistant d'installation. Une fois votre boutique installée, vous pourrez choisir la langue de votre boutique parmi plus de 60 traductions disponibles gratuitement !
ar_ar: اختيار اللغة ينطبق أعلاه إلى معالج التثبيت. بعد إنشاء متجرك، يمكنك اختيار لغة متجرك من أكثر من 60 الترجمات المتاحة مجانا!
it_it: La scelta della lingua sopra vale per l'installazione guidata. Dopo aver configurato il negozio, è possibile scegliere la lingua del negozio da oltre 60 traduzioni disponibili gratis!
nl_nl: De keuze van de taal hierboven is van toepassing op de installatie-wizard. Na het opzetten van uw winkel, kunt u de taal van uw winkel uit meer dan 60 beschikbare vertalingen te kiezen voor gratis!
pl_pl: Wybór języka Powyższe dotyczy kreatora instalacji. Po skonfigurowaniu sklepu, można wybrać język swojego sklepu z ponad 60 dostępnych tłumaczeń za darmo!
pt_pt: A escolha da língua acima aplica-se ao assistente de instalação. Depois de configurar sua loja, você pode escolher o idioma da sua loja de mais de 60 traduções disponíveis gratuitamente!

source: Afin de profiter gratuitement des nombreuses fonctionnalités qu'offre OkadShop, merci de prendre connaissance des termes des licences ci-dessous. Le coeur de OkadShop est publié sous licence OSL 3.0 tandis que les modules et thèmes sont publiés sous licence AFL 3.0.
ar_ar: للتمتع العديد من الميزات المجانية التي تقدمها OkadShop، شكرا لك لقراءة شروط الترخيص أدناه. ونشرت قلب OkadShop تحت OSL رخصة 3.0، في حين نشرت وحدات والمواضيع كما AFL رخصة 3.0.
it_it: Per godere libere molte funzionalità offerte OkadShop, grazie di leggere le condizioni di licenza di seguito. Il cuore di OkadShop è pubblicato sotto licenza OSL 3.0, mentre i moduli e temi sono pubblicati come AFL licenza 3.0.
nl_nl: Om te genieten van gratis vele functies aangeboden OkadShop, dank aan de licentievoorwaarden hieronder te lezen. Het hart van OkadShop wordt gepubliceerd onder OSL 3.0 licentie, terwijl de modules en thema's als AFL 3.0 licentie worden gepubliceerd.
pl_pl: Aby korzystać z bezpłatnych wielu funkcji oferowanych OkadShop, dziękuję do zapoznania się z warunkami licencji poniżej. Sercem OkadShop opublikowana jest na licencji OSL 3.0, podczas gdy moduły i tematy są publikowane jako AFL licencji 3.0.
pt_pt: Para desfrutar gratuitos muitos recursos oferecidos OkadShop, obrigado a ler os termos de licença a seguir. O coração de OkadShop é publicado sob licença OSL 3.0, enquanto os módulos e temas são publicados como licença AFL 3.0.

source: J'accepte les termes et conditions du contrat ci-dessus.
ar_ar: أوافق على شروط وأحكام العقد أعلاه.
it_it: Accetto i termini e le condizioni del contratto di cui sopra.
nl_nl: Ik ga akkoord met de voorwaarden van het contract boven.
pl_pl: Akceptuję warunki umowy powyżej.
pt_pt: Eu aceito os termos e condições do contrato acima.

source: Nous vérifions en ce moment la compatibilité de OkadShop avec votre système
ar_ar: نعيد التحقق من التوافق مع النظام الخاص بك OkadShop
it_it: Noi stiamo verificando la compatibilità con il sistema OkadShop
nl_nl: We opnieuw controleren van de compatibiliteit met uw systeem OkadShop
pl_pl: Mamy ponownie weryfikacji zgodności z systemem OkadShop
pt_pt: Nós estamos verificando a compatibilidade com o seu sistema OkadShop

source: Si vous avez la moindre question, n'hésitez pas à visiter notre <a href="#" target="_blank">documentation</a> et notre <a href="#" target="_blank">forum communautaire</a>.
ar_ar: إذا كان لديك أي أسئلة، لا تتردد في زيارة موقعنا على <a href="#" target="_blank"> </A> الوثائق وقسم <a أ href = \ "# " الهدف = \ "_blank "> منتدى المجتمع </A>.
it_it: Se avete domande, non esitate a visitare il nostro <a href="#" target="_blank"> </a> documentazione e il nostro obiettivo <a href = \ "# " = \ "_blank "> comunità </a> forum.
nl_nl: Als u vragen hebt, voel je vrij om onze <a href="#" target="_blank"> </a> documentatie en onze <a href = \ "# " target = bezoeken \ "_blank "> </a> community forum.
pl_pl: Jeśli masz jakiekolwiek pytania, zapraszamy do odwiedzenia naszej <a href="#" target="_blank"> </a> dokumentację i naszą <a href = \ "# " target = \ "_blank "> forum społeczności </a>.
pt_pt: Se você tiver alguma dúvida, sinta-se livre para visitar o nosso <a href="#" target="_blank"> </a> documentação e nossa <a href = \ "# " target = \ "_blank "> fórum da comunidade </a>.

source: La compatibilité de OkadShop avec votre système a été vérifiée
ar_ar: تم التحقق من OkadShop التوافق مع النظام الخاص بك
it_it: compatibilità OkadShop con il vostro sistema è stato verificato
nl_nl: OkadShop compatibiliteit met uw systeem is geverifieerd
pl_pl: Kompatybilność z systemem OkadShop została zweryfikowana
pt_pt: compatibilidade OkadShop com o seu sistema tenha sido verificada

source: Informations à propos de votre boutique
ar_ar: معلومات حول متجرك
it_it: Informazioni su tuo negozio
nl_nl: Informatie over uw winkel
pl_pl: Informacje o sklepie
pt_pt: Informações sobre sua loja

source: Nom de la boutique
ar_ar: اسم المحل
it_it: nome del negozio
nl_nl: winkelnaam
pl_pl: Nazwa Shop
pt_pt: nome da loja

source: Lien vers boutique
ar_ar: تصل إلى متجر
it_it: Link al negozio
nl_nl: Link op te slaan
pl_pl: Link do sklepu
pt_pt: Link para a loja

source: C'est le lien de la page d'acceuil, inclure le sous domain.
ar_ar: هذا هو الرابط إلى الصفحة الرئيسية، وتشمل المجال الفرعي.
it_it: Questo è il link alla home page, include il sottodominio.
nl_nl: Dit is de link naar de homepage, onder het subdomein.
pl_pl: To jest link do strony głównej, to domenę podrzędną.
pt_pt: Este é o link para a página inicial, incluir o sub-domínio.

source: Activité principale
ar_ar: نشاط رئيسي
it_it: attività principale
nl_nl: hoofdactiviteit
pl_pl: Główna działalność
pt_pt: atividade principal

source: Aidez-nous à mieux vous connaitre pour que nous puissions vous orienter et vous proposer les fonctionnalités les plus adaptées à votre activité !
ar_ar: تساعدنا على معرفة أفضل لك حتى نتمكن من توجيه لكم ونقدم لكم أفضل الميزات لعملك!
it_it: Aiutaci a conoscerti meglio in modo che possiamo guidarvi e offrire le migliori caratteristiche per il tuo business!
nl_nl: Help ons om u beter te leren kennen, zodat wij u kunnen begeleiden en bieden u de beste mogelijkheden voor uw bedrijf!
pl_pl: Pomóż nam poznać lepiej więc możemy poprowadzić Cię i oferują najlepsze możliwości dla Twojej firmy!
pt_pt: Ajuda-nos a conhecê-lo melhor para que possamos orientá-lo e oferecer-lhe as melhores características para o seu negócio!

source: Pays
ar_ar: بلد
it_it: paese
nl_nl: land
pl_pl: kraj
pt_pt: país

source: Votre compte
ar_ar: حسابك
it_it: il tuo account
nl_nl: uw account
pl_pl: Twoje konto
pt_pt: sua conta

source: Prénom
ar_ar: الأسم الأول
it_it: nome
nl_nl: voornaam
pl_pl: imię
pt_pt: primeiro nome

source: Nom
ar_ar: اسم
it_it: nome
nl_nl: naam
pl_pl: nazwa
pt_pt: nome

source: Adresse e-mail
ar_ar: البريد الإلكتروني
it_it: Indirizzo e-mail
nl_nl: E-mailadres
pl_pl: E-mail
pt_pt: E-mail

source: Cette adresse e-mail vous servira d'identifiant pour accéder à l'interface de gestion de votre boutique.
ar_ar: وهذا عنوان البريد الإلكتروني يكون دخولك للوصول إلى واجهة إدارة المحل الخاص بك.
it_it: Questo indirizzo e-mail sarà il tuo login per accedere al tuo interfaccia di gestione del negozio.
nl_nl: Dit e-mail adres zal uw login toegang tot uw winkel management interface zijn.
pl_pl: Ten adres e-mail będzie Twój login, aby uzyskać dostęp do interfejsu zarządzania sklep.
pt_pt: Este endereço de e-mail será o seu login para acessar a interface de gestão da loja.

source: Mot de passe
ar_ar: كلمة السر
it_it: password
nl_nl: wachtwoord
pl_pl: hasło
pt_pt: senha

source: Minimum 8 caractères
ar_ar: الحد الأدنى 8 أحرف
it_it: Minimo 8 caratteri
nl_nl: Minimaal 8 tekens
pl_pl: Minimum 8 znaków
pt_pt: Mínimo de 8 caracteres

source: Confirmation du mot de passe
ar_ar: السر تأكيد كلمة السر
it_it: Conferma Password
nl_nl: wachtwoord Bevestiging
pl_pl: Potwierdzenie hasła
pt_pt: confirmação de Senha

source: Les informations recueillies font l'objet d’un traitement informatique et statistique, elles sont nécessaires aux membres de la société OkadShop afin de répondre au mieux à votre demande. Ces informations peuvent être communiquées à nos partenaires à des fins de prospection commerciale et être transmises dans le cadre de nos relations partenariales.
ar_ar: المعلومات التي تم جمعها تخضع لالبيانات ومعالجتها إحصائيا، كانت ضرورية لأفراد المجتمع وOkadShop للرد الأفضل لطلبك. يمكن أن ترسل هذه المعلومات إلى شركائنا لأغراض التسويق وتحال كجزء من علاقات شراكتنا.
it_it: Le informazioni raccolte è soggetto ad una elaborazione statistica dei dati e, sono necessari per i membri della società OkadShop per rispondere al meglio alla vostra richiesta. Queste informazioni possono essere comunicati ai nostri partner per finalità di marketing e di essere trasmesse come parte dei nostri rapporti di partnership.
nl_nl: De verzamelde informatie is onderworpen aan een van gegevens en statistische verwerking, zijn ze noodzakelijk zijn voor leden van de vereniging OkadShop om het beste te reageren op uw verzoek. Deze informatie kan worden doorgegeven aan onze partners voor marketing doeleinden en als onderdeel van ons partnership relaties worden overgedragen.
pl_pl: Zgromadzone informacje są objęte i przetwarzania danych statystycznych, są one niezbędne dla członków Towarzystwa OkadShop jak najlepiej odpowiedzieć na Państwa życzenie. Te informacje mogą być przekazywane naszym partnerom w celach marketingowych oraz przekazywane w ramach naszych relacji partnerskich.
pt_pt: A informação recolhida está sujeita a um conjunto de dados e tratamento estatístico, eles são necessários para os membros da sociedade OkadShop para melhor responder ao seu pedido. Esta informação pode ser comunicada aos nossos parceiros para fins de marketing e ser transmitido como parte de nossas relações de parceria.

source: Configurez la connexion à votre base de données en remplissant les champs suivants.
ar_ar: تكوين اتصال بقاعدة البيانات الخاصة بك عن طريق ملء الحقول أدناه.
it_it: Configurare la connessione al database compilando i campi sottostanti.
nl_nl: Configureer de verbinding met uw database door het invullen van de onderstaande velden in.
pl_pl: Konfigurowanie połączenia z bazą danych, wypełniając poniższe pola.
pt_pt: Configurar a conexão com o banco de dados, preencha os campos abaixo.

source: Adresse du serveur de la base
ar_ar: عنوان خادم قاعدة البيانات
it_it: Indirizzo del server di database
nl_nl: Adres van de databaseserver
pl_pl: Adres serwera bazy danych
pt_pt: Endereço do servidor de banco de dados

source: Nom de la base
ar_ar: اسم قاعدة البيانات
it_it: Nome del database
nl_nl: Naam van de databank
pl_pl: Nazwa bazy danych
pt_pt: Nome do banco de dados

source: Identifiant de la base
ar_ar: تحديد قاعدة
it_it: Identificare la base
nl_nl: Het identificeren van de base
pl_pl: Identyfikacja bazy
pt_pt: Identificar a base

source: Mot de passe de la base
ar_ar: على أساس كلمة السر
it_it: Sulla base della password
nl_nl: Op basis password
pl_pl: W oparciu hasło
pt_pt: senha com base

source: Préfixe des tables
ar_ar: بادئة الجدول
it_it: prefisso delle tabelle
nl_nl: tabelvoorvoegsel
pl_pl: przedrostek Tabela
pt_pt: prefixo da tabela

source: Tester la connexion à la base de données
ar_ar: اختبار الاتصال بقاعدة البيانات
it_it: Verificare la connessione al database
nl_nl: Test de verbinding met de database
pl_pl: Przetestuj połączenie z bazą danych
pt_pt: Testar a ligação ao banco de dados

source: Allez vers la page d'acceuil.
ar_ar: الذهاب إلى الصفحة الرئيسية.
it_it: Vai alla home page.
nl_nl: Ga naar de home page.
pl_pl: Przejdź do strony głównej.
pt_pt: Vá para a página inicial.

source: Allez au tableau de board.
ar_ar: انتقل إلى لوحة الجدول.
it_it: Vai alla scheda tavolo.
nl_nl: Ga naar de tafel raad van bestuur.
pl_pl: Idź na desce stołu.
pt_pt: Vá para a placa de tabela.

source: Précédent
ar_ar: سابق
it_it: precedente
nl_nl: voorgaand
pl_pl: poprzedni
pt_pt: anterior

source: Suivant
ar_ar: التالي
it_it: seguente
nl_nl: volgend
pl_pl: następujący
pt_pt: seguinte

source: Prière de remplir tous les champs requis.
ar_ar: يرجى تعبئة جميع الحقول المطلوبة.
it_it: Si prega di compilare tutti i campi richiesti.
nl_nl: Vul alle verplichte velden in.
pl_pl: Proszę wypełnić wszystkie wymagane pola.
pt_pt: Por favor, preencha todos os campos obrigatórios.

source: Format de e-mail n'est pas valide.
ar_ar: تنسيق البريد الإلكتروني غير صالح.
it_it: formato e-mail non è valido.
nl_nl: e-mail is ongeldig.
pl_pl: Format e-mail jest nieprawidłowy.
pt_pt: formato de e-mail é inválido.

source: Le mot de passe ne correspond pas.
ar_ar: لا تطابق كلمة المرور.
it_it: La password non corrisponde.
nl_nl: Het wachtwoord komt niet overeen.
pl_pl: Hasło nie pasuje.
pt_pt: A senha não corresponde.

source: Mot de passe est trop court (min 8 caractères requis).
ar_ar: كلمة المرور قصيرة جدا (دقيقة 8 أحرف المطلوبة).
it_it: La password è troppo corta (minimo 8 caratteri richiesti).
nl_nl: Wachtwoord is te kort (min 8 tekens vereist).
pl_pl: Hasło jest zbyt krótkie (wymagane min 8 znaków).
pt_pt: A senha é muito curta (mínimo de 8 caracteres necessário).

source: l\'installation est complète !
ar_ar: تركيب \ الصورة كاملة!
it_it: installazione \ s 'è completo!
nl_nl: installatie \ 's is compleet!
pl_pl: Instalacja \ 's jest kompletny!
pt_pt: instalação 's \ está completo!

source: Une erreur est survenue !
ar_ar: خطأ حدث!
it_it: È verificato un errore!
nl_nl: Er is een fout opgetreden!
pl_pl: Wystąpił błąd!
pt_pt: Um erro ocorreu!
